tap "beeftornado/rmtree"
tap "bramstein/webfonttools"
tap "dteoh/sqa"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "louisbrunner/valgrind"
tap "martido/brew-graph"
tap "microsoft/mssql-release"
brew "ack"
brew "aircrack-ng"
brew "openjdk"
brew "bfg"
brew "binutils"
brew "gmp"
brew "xz"
brew "p7zip"
brew "binwalk"
brew "cifer"
brew "cmake"
brew "coreutils"
brew "dex2jar"
brew "dns2tcp"
brew "ebook-tools"
brew "fcrackzip"
brew "harfbuzz"
brew "ffmpeg"
brew "findutils"
brew "foremost"
brew "ghostscript"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "go"
brew "hashpump"
brew "hydra"
brew "imagemagick"
brew "john"
brew "knock"
brew "lua"
brew "lynx"
brew "moreutils"
brew "netpbm"
brew "nmap"
brew "node"
brew "php"
brew "pigz"
brew "pngcheck"
brew "poppler"
brew "pv"
brew "python-tk@3.9"
brew "rename"
brew "rlwrap"
brew "socat"
brew "sox"
brew "sqlmap"
brew "ssh-copy-id"
brew "tcpflow"
brew "tcpreplay"
brew "tcptrace"
brew "tree"
brew "vbindiff"
brew "vim"
brew "wget"
brew "woff2"
brew "youtube-dl"
brew "zopfli"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
cask "basictex"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "smlnj"
cask "texmaker"
cask "webpquicklook"
cask "xquartz"
